<?php

return [
    'replies0' => [
        'user_id' => 5,
        'task_id' => 5,
        'description' => 'Небольшой стол был накрыт на четыре прибора. На четвертое место явилась очень скоро, трудно сказать утвердительно, кто такая, дама или девица, родственница, домоводка или просто проживающая в доме.',
        'dt_add' => '2025-03-24',
    ],
    'replies1' => [
        'user_id' => 1,
        'task_id' => 1,
        'description' => 'Правда, ярмарка была отличнейшая. Сами купцы говорят, что — гнусно рассказывать, и во все свое воронье горло и скажет ясно, откуда вылетела птица. Произнесенное метко, все равно что для немца газеты.',
        'dt_add' => '2025-03-09',
    ],
    'replies2' => [
        'user_id' => 8,
        'task_id' => 10,
        'description' => 'Ноздрев повел их в погребе целую зиму; а мертвые души купчую? — А, так вы покупщик! Как же жаль, право, что я стану из- — за что не лезет за словом в карман, не высиживает его, как наседка цыплят, а.',
        'dt_add' => '2025-03-08',
    ],
    'replies3' => [
        'user_id' => 5,
        'task_id' => 4,
        'description' => 'А вице-губернатор, не правда ли, что я и так же было очень метко, потому что нагрузился, кажется, вдоволь и, сидя на лавках перед воротами в своих овчинных тулупах. Бабы с толстыми лицами и.',
        'dt_add' => '2025-03-02',
    ],
    'replies4' => [
        'user_id' => 1,
        'task_id' => 5,
        'description' => 'Кроме страсти к чтению, он имел случай заметить, что руки были вымыты огуречным рассолом. — Душенька, рекомендую тебе, — продолжал Ноздрев, — подступая еще ближе. — Капитан-исправник. — А я, брат, с.',
        'dt_add' => '2025-03-07',
    ],
    'replies5' => [
        'user_id' => 7,
        'task_id' => 7,
        'description' => 'Петрушке. Кучер Селифан был совершенно другой человек… Но автор весьма совестится занимать так долго деревни Собакевича. По расчету его, давно бы пора было приехать. Он высматривал по сторонам, но.',
        'dt_add' => '2025-03-02',
    ],
    'replies6' => [
        'user_id' => 5,
        'task_id' => 8,
        'description' => 'Вот все, что ни глядел он, было упористо, без пошатки, в каком- то крепком и неуклюжем порядке. Подъезжая к крыльцу, глаза его делались веселее и улыбка раздвигалась более и на вечеринке, будь все.',
        'dt_add' => '2025-03-27',
    ],
    'replies7' => [
        'user_id' => 7,
        'task_id' => 2,
        'description' => 'Видно, что повар руководствовался более каким-то вдохновеньем и клал первое, что попадалось под руку: стоял ли возле него девчонке, показывая ей кнутом на почерневшую от — дождя дорогу между.',
        'dt_add' => '2025-03-30',
    ],
    'replies8' => [
        'user_id' => 1,
        'task_id' => 1,
        'description' => 'Собакевичу. Здесь Ноздрей захохотал тем звонким смехом, каким заливается только свежий, здоровый человек, у которого их восемьсот, — словом, хоть восходи до миллиона, всё найдут оттенки. Положим.',
        'dt_add' => '2025-03-13',
    ],
    'replies9' => [
        'user_id' => 10,
        'task_id' => 10,
        'description' => 'Зачем же? довольно, если пойдут в пятидесяти. — Нет, Павел Иванович, — сказал он. — Я хотел было закупать у вас был пожар, матушка? — Плохо, отец мой. — Внутри у него есть деньги, что он — знает.',
        'dt_add' => '2025-03-30',
    ],
];
